let questions = [
 {
        numb: 16,
        question: "বিশ্বের সবচেয়ে দীর্ঘ নদী কোনটি?",
        answer: "নীল নদী",
        options: ["আমাজন নদী", "গঙ্গা নদী", "মিসোরি নদী", "নীল নদী"]
    },
    {
        numb: 17,
        question: "বিশ্বের সবচেয়ে ছোট দেশ কোনটি?",
        answer: "ভাটিকান সিটি",
        options: ["মোনাকো", "সিঙ্গাপুর", "ভাটিকান সিটি", "মালদ্বীপ"]
    },
    {
        numb: 18,
        question: "বিশ্বের সবচেয়ে বড় কুকুর কোনটি?",
        answer: "স্ক্যানডিনেভিয়ান ওয়ালফহাউন্ড",
        options: ["গ্রেট ডেন", "সাইবেরিয়ান হাস্কি", "গ্রেট ডেন", "স্ক্যানডিনেভিয়ান ওয়ালফহাউন্ড"]
    },
    {
        numb: 19,
        question: "বিশ্বের সবচেয়ে বড় প্রাণী কোনটি?",
        answer: "আঞ্জেলিকা",
        options: ["লন্দন ব্লু", "আঞ্জেলিকা", "আবোমিনেবল স্নেইল", "বাহমা"]
    },
    {
        numb: 20,
        question: "বিশ্বের সবচেয়ে বড় দরিদ্র দেশ কোনটি?",
        answer: "বুরুন্ডি",
        options: ["এফগিয়ানিস্তান", "মালাউই", "সোমালিয়া", "বুরুন্ডি"]
    },
];
