let questions = [
{
        numb: 31,
        question: "ভারতে প্রথম রাষ্ট্রপতি কে ছিলেন?",
        answer: "রাজেন্দ্র প্রসাদ",
        options: ["জওহর লাল নেহরু", "ইন্দিরা গান্ধী", "সর্বপ্রথম রাষ্ট্রপতি না থাকা", "রাজেন্দ্র প্রসাদ"]
    },
    {
        numb: 32,
        question: "ভারতে সর্বপ্রথম প্রধানমন্ত্রী কে ছিলেন?",
        answer: "জওহর লাল নেহরু",
        options: ["সর্বপ্রথম প্রধানমন্ত্রী না থাকা", "ইন্দিরা গান্ধী", "অতীত ভারতে প্রধানমন্ত্রী ছিলেন", "জওহর লাল নেহরু"]
    },
    {
        numb: 33,
        question: "ভারতের সংবিধান কবে প্রণীত হয়?",
        answer: "২৬ জানুয়ারি, ১৯৫০",
        options: ["১৫ আগস্ট, ১৯৪৭", "২৬ জানুয়ারি, ১৯৫০", "২ জুন, ১৯৫৩", "১৯৭১"]
    },
    {
        numb: 34,
        question: "ভারতের সবচেয়ে বড় দল কোনটি?",
        answer: "ভারতীয় জনতা পার্টি (বিজেপি)",
        options: ["ভারতীয় কমিউনিস্ট পার্টি", "কংগ্রেস", "আম আদমী পার্টি", "ভারতীয় জনতা পার্টি (বিজেপি)"]
    },
    {
        numb: 35,
        question: "ভারতের প্রথম মহিলা রাষ্ট্রপতি কে ছিলেন?",
        answer: "প্রতিভা পাটিল",
        options: ["ইন্দিরা গান্ধী", "প্রতিভা পাটিল", "প্রিয়দর্শিনী পাটিল", "মেয়াওরে"]
    },
];
