let questions = [
    {
        numb: 1,
        question: "বিশ্বের সবচেয়ে বড় মহাদেশ কোনটি?",
        answer: "এশিয়া",
        options: ["এশিয়া", "উরোপ", "আফ্রিকা", "উত্তর আমেরিকা"]
    },
    {
        numb: 2,
        question: "বিশ্বের সর্বোচ্চ পর্বত কোনটি?",
        answer: "এভারেস্ট",
        options: ["কাঙচেঞ্চঙ্গা", "হিমালয়", "এভারেস্ট", "আল্পস"]
    },
    {
        numb: 4,
        question: "বিশ্বের সবচেয়ে বড় নদী কোনটি?",
        answer: "আমাজন",
        options: ["গঙ্গা", "ইন্দুস", "আমুর", "আমাজন"]
    },
    {
        numb: 5,
        question: "বিশ্বের সর্বোচ্চ ব্রিজ কোনটি?",
        answer: "টেনারিতা উইভ",
        options: ["গোথার্ড উইভ", "টেনারিতা উইভ", "মিলাউ ব্রিজ", "স্যান ফ্রান্সিস্কো ওয়ার্ক"]
    },

];
