let questions = [
   {
        numb: 16,
        question: "বিশ্বের সবচেয়ে দীর্ঘ নদী কোনটি?",
        answer: "নীল নদী",
        options: ["আমাজন নদী", "গঙ্গা নদী", "মিসোরি নদী", "নীল নদী"]
    },
    {
        numb: 17,
        question: "বিশ্বের সবচেয়ে ছোট দেশ কোনটি?",
        answer: "ভাটিকান সিটি",
        options: ["মোনাকো", "সিঙ্গাপুর", "ভাটিকান সিটি", "মালদ্বীপ"]
    },
    {
        numb: 18,
        question: "বিশ্বের সবচেয়ে বড় কুকুর কোনটি?",
        answer: "স্ক্যানডিনেভিয়ান ওয়ালফহাউন্ড",
        options: ["গ্রেট ডেন", "সাইবেরিয়ান হাস্কি", "গ্রেট ডেন", "স্ক্যানডিনেভিয়ান ওয়ালফহাউন্ড"]
    },
    {
        numb: 19,
        question: "বিশ্বের সবচেয়ে বড় প্রাণী কোনটি?",
        answer: "আঞ্জেলিকা",
        options: ["লন্দন ব্লু", "আঞ্জেলিকা", "আবোমিনেবল স্নেইল", "বাহমা"]
    },
    {
        numb: 20,
        question: "বিশ্বের সবচেয়ে বড় দরিদ্র দেশ কোনটি?",
        answer: "বুরুন্ডি",
        options: ["এফগিয়ানিস্তান", "মালাউই", "সোমালিয়া", "বুরুন্ডি"]
    },
     {
        numb: 21,
        question: "বিশ্বের সবচেয়ে বড় টান কোনটি?",
        answer: "আফ্রিকান এলিফ্যান্ট",
        options: ["আফ্রিকান এলিফ্যান্ট", "ভাঘ", "বাঘ", "সিংহ"]
    },
    {
        numb: 22,
        question: "বিশ্বের সবচেয়ে বড় বৃষ্টিপাত কোনটি?",
        answer: "আমাজন বন",
        options: ["কোনা বৃষ্টি", "চেরাপুঞ্জি", "আমাজন বন", "কেো"]
    },
    {
        numb: 23,
        question: "বিশ্বের সবচেয়ে বড় তীর্থস্থান কোনটি?",
        answer: "মেক্কা",
        options: ["বাদরায়া শরীফ", "বারেলি", "মেক্কা", "বারিশাল"]
    },
    {
        numb: 24,
        question: "বিশ্বের সবচেয়ে প্রাচীন ভাষা কোনটি?",
        answer: "সাংস্কৃত",
        options: ["মায়ান ভাষা", "হেব্রু", "সাংস্কৃত", "সুমেরীয়"]
    },
    {
        numb: 25,
        question: "বিশ্বের সবচেয়ে বড় জীবাণু কোনটি?",
        answer: "প্লাজমিডিয়াম",
        options: ["প্রোকারিয়োট", "ইউক্যারিয়োট", "প্লাজমিডিয়াম", "ব্যাকটেরিয়া"]
    },
];
