let questions = [
{
        numb: 26,
        question: "বিশ্বের সবচেয়ে বড় পাখি কোনটি?",
        answer: "ওস্ট্রিচ",
        options: ["বাল্ড ইয়াক", "কনডোর", "পেলিকান", "ওস্ট্রিচ"]
    },
    {
        numb: 27,
        question: "বিশ্বের সবচেয়ে বড় প্রকৃতি আপাতকালীন যুদ্ধ কোনটি?",
        answer: "মহাভারত যুদ্ধ",
        options: ["পেলোপনিশিয়ান যুদ্ধ", "মহাভারত যুদ্ধ", "দ্বাপর যুদ্ধ", "ত্রয়োদশ বই যুদ্ধ"]
    },
    {
        numb: 28,
        question: "বিশ্বের সবচেয়ে বড় কয়েল খনি কোনটি?",
        answer: "জোমবো খনি",
        options: ["পিটারবোরো খনি", "কিপরীটি খনি", "জোমবো খনি", "লিউয়া খনি"]
    },
    {
        numb: 29,
        question: "বিশ্বের সবচেয়ে বড় জামিয়াত মসজিদ কোনটি?",
        answer: "হারাম মসজিদ",
        options: ["মেক্কা মসজিদ", "তাজ মসজিদ", "হারাম মসজিদ", "জামায়ে উমর"]
    },
    {
        numb: 30,
        question: "বিশ্বের সবচেয়ে বড় গহীন সমুদ্র কোনটি?",
        answer: "মেক্সিকো খাঁড়ি",
        options: ["মারিয়ানা খাঁড়ি", "প্রেস্কট বাই খাঁড়ি", "মেক্সিকো খাঁড়ি", "পারাগুয়ে খাঁড়ি"]
    },
            {
        numb: 21,
        question: "বিশ্বের সবচেয়ে বড় টান কোনটি?",
        answer: "আফ্রিকান এলিফ্যান্ট",
        options: ["আফ্রিকান এলিফ্যান্ট", "ভাঘ", "বাঘ", "সিংহ"]
    },
    {
        numb: 22,
        question: "বিশ্বের সবচেয়ে বড় বৃষ্টিপাত কোনটি?",
        answer: "আমাজন বন",
        options: ["কোনা বৃষ্টি", "চেরাপুঞ্জি", "আমাজন বন", "কেো"]
    },
    {
        numb: 23,
        question: "বিশ্বের সবচেয়ে বড় তীর্থস্থান কোনটি?",
        answer: "মেক্কা",
        options: ["বাদরায়া শরীফ", "বারেলি", "মেক্কা", "বারিশাল"]
    },
    {
        numb: 24,
        question: "বিশ্বের সবচেয়ে প্রাচীন ভাষা কোনটি?",
        answer: "সাংস্কৃত",
        options: ["মায়ান ভাষা", "হেব্রু", "সাংস্কৃত", "সুমেরীয়"]
    },
    {
        numb: 25,
        question: "বিশ্বের সবচেয়ে বড় জীবাণু কোনটি?",
        answer: "প্লাজমিডিয়াম",
        options: ["প্রোকারিয়োট", "ইউক্যারিয়োট", "প্লাজমিডিয়াম", "ব্যাকটেরিয়া"]
    },
];
